

<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Услуги</title>
    <link rel="stylesheet" href="/css/style.css">
    <link rel="stylesheet" href="/css/main.css" type="text/css" charset="utf-8">
    <link rel="stylesheet" href="/css/buttons.css">
    <link rel="stylesheet" href="/css/font-awesome.min.css">
  </head>
  <body>
    <div style="clear: both"><br></div>
    <ul class="menu-main">
      <li><a href="myDogovor.php" class="">Личный кабинет</a></li>
      <li><a href="services.php" class="">Услуги</a></li>
      <li><a href="kontacti.php" class="">Обратная связь</a></li>
      <li><a href="ad.php">О нас</a></li>
    </ul>
    <h2 class="t-1">Выбор услуги</h2>
    <div class="prime-box">
       <div id="reg_auth">
        <a href="\" title="Оформление визы"><div class="btn">Оформление визы</div></a>
        <label for="">Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.</label>
        </div>
        <div id="reg_auth">
        <a href="\" title="Страхование"><div class="btn">Страхование</div></a>
        <label for="">Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.</label>
        </div>
        <div id="reg_auth">
        <a href="\" title="Бронирование"><div class="btn">Бронирование</div></a>
        <label for="">Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.Реклама вашего товара/проекта/компании может быть
        размещена на одной из наших площадок или же на нескольких.</label>
      </div>
    </div>
  </body>
  </html>
